export const UserInfo = {
  name: "홍길동",
  gender: "남자",
  age: 33,
  birth: 1990,
  phoneNumber: "010-1234-5678",
  email: "hongkildong@email.com",
  education: "대학 4년제 졸업",
  school: "ㅇㅇ대학교 ㅇㅇ학과",
  career: "ㅁㅁㅁㅁ 회사 ( 2년 7개월 )",
  introduction:
    "어머니와 동생과 함께 살아가고 있는 대한민국 육군 중사 OOO입니다. 저는 2013년도 전문대 졸업과 동시에 군장학생으로 입대하여 남들보다 빨리 1차 진급과 장기복무 1차 합격을 하였습니다. 그러한 저의 원동력은 항상 주어지고 당면한 현실에 최선을 다하고 반드시 해내고야 마는 강인한 제 성격에 있다고 생각합니다. 제가 초등학교 4학년 때 아버지가 돌아가셨습니다. 덕분에 남보다 일찍 철이 든 편이며 항상 어머니에게 듬직한 아들이 되기 위해 노력했습니다. 초등학교 때부터 고등학교 때까지 매년 학급회장을 맡았고 대학교 학비는 각종 아르바이트를 하며 스스로 마련하였습니다. 그래서인지 주도적이고 책임감이 강하다는 평을 많이 들으며, 낙천적인 성격으로 주변사람과의 대인관계도 좋습니다. 현재 GP에서 군 복무를 하다보니 경계작전을 실시하는 데에 시간을 많이 쓰고 있지만 평소 틈틈이 국방부에서 실시하는 사이버교육을 들을 정도로 자기계발 및 학업에 관심이 많은 편입니다.",
};
